import React from 'react';

function Italy(props) {
    return (
        <div className='country'>
            <h3>Италия</h3>
            <p>
                Италия - это средиземноморская страна на юге Европы, омываемая тремя морями (Адриатическим, Тирренским и Ионическим).Известна как родина западной культуры, страна, полная истории и красоты, обязательна к посещению для путешественников.От объектов Всемирного наследия ЮНЕСКО, таких как разрушенный город Помпеи, до прибрежных красот, таких как Амальфитанское побережье и Чинкве-Терре, Италия — отличное место для тех, кто хочет испытать что-то необычное Добавьте сюда великолепную итальянскую кухню, и отпуск станет идеальным.
            </p>

            <h4>Факты об Италии</h4>
                <ul>
                    <li>Валюта: официальной валютой является евро, 1 евро равен 1,12 доллара США.</li>
                    <li>Въезд: для въезда вам потребуется виза.</li>
                    <li>Лучший способ передвижения – это общественный транспорт или аренда автомобиля</li>
                    <li>Лучшие сим-карты: TIM, Vodafone, WindTre и Iliad</li>
                    <li>Столица Италии — Рим. </li>
                </ul>

            <h4>Размещение</h4>
            <p>
                Бюджетный вариант: в Италии можно найти несколько бюджетных отелей по цене от 30 до 40 евро за ночь. Наслаждайтесь бесплатным Wi-Fi и завтраком, отдельными номерами и прекрасным расположением в городе.
                Средний уровень: в отелях среднего класса рассчитывайте платить от 50 до 80 евро за ночь. Наслаждайтесь отдельными номерами с кондиционером, крытым и открытым бассейнами, рестораном и баром отеля, а также бесплатным Wi-Fi.
                Высокий класс: высококлассные отели будут стоить от 150 до 1220 евро за ночь.
            </p>

            <h4>Еда</h4>
            <p>
                Если вы собираетесь посетить Италию за едой, вы не будете разочарованы. Итальянская кухня славится пастой, помидорами, сыром, рыбой и мясом.
                Национальным блюдом является соус «Рагу алла болоньезе» (соус на основе мяса, который подают к тортеллини, клецкам или пасте тальятелле). Другие фавориты включают пиццу, лазанью и боттаргу (соленая рыбья икра).
                В общей сложности рассчитывайте заплатить около 10-20 евро за еду в большинстве ресторанов или 50 евро за еду в ресторанах из трех блюд.
                Вот мои рекомендации ресторанов:
                <ul>
                    <li>1</li>
                    <li>2</li>
                    <li>3</li>
                </ul>
            </p>

            <h4>Места для посещения</h4>
            <ul>
                    <li>1</li>
                    <li>2</li>
                    <li>3</li>
                </ul>
                
        </div>
    );
}

export default Italy;