module.exports = [
    {
        id: 1,
        title: 'Австралия',
    },
    {
        id: 2,
        title: 'Венгрия',
    },
    {
        id: 3,
        title: 'Австрия',
    },
    {
        id: 4,
        title: 'Великобритания',
    },
    {
        id: 5,
        title: 'Ирландия',
    },
    {
        id: 6,
        title: 'Канада',
    },
    {
        id: 7,
        title: 'Мексика',
    },
    {
        id: 8,
        title: 'Бразилия',
    },
    {
        id: 9,
        title: 'Аргентина',
    },
    {
        id: 10,
        title: 'ЮАР',
    },
    {
        id: 11,
        title: 'Мальдивы',
    },
    {
        id: 12,
        title: 'ОАЭ',
    },
    {
        id: 13,
        title: 'Саудовская Аравия',
    },
    {
        id: 14,
        title: 'Литва',
    },
    {
        id: 15,
        title: 'Эстония',
    },
    {
        id: 16,
        title: 'Латвия',
    },
    {
        id: 17,
        title: 'Беларусь',
    },
    {
        id: 18,
        title: 'Украина',
    },
    {
        id: 19,
        title: 'Япония',
    },
    {
        id: 20,
        title: 'Южная Корея',
    },
    {
        id: 21,
        title: 'Россия',
    },
    {
        id: 22,
        title: 'Египет',
    },
    {
        id: 23,
        title: 'Турция',
    },
    {
        id: 24,
        title: 'Марокко',
    },
    {
        id: 25,
        title: 'Дания',
    },
    {
        id: 26,
        title: 'Финляндия',
    },
    {
        id: 27,
        title: 'Израиль',
    },
    {
        id: 28,
        title: 'Италия',
    },
    {
        id: 29,
        title: 'Франция',
    },
    {
        id: 30,
        title: 'Испания',
    },


    
]