module.exports = {
    coverHeading: 'Привет! Я Нина!',
    coverSubheading: 'Это мой мир путешествий и открытий!',
    coverImage: {
        src: "/images/girl.png",
        alt: 'girl'
    },

    descriptionTitle: 'Обо мне',
    description: 'Я обычная девушка из Сибири, которая жила свою обычную жизнь. Но мне всегда хотелось узнавать этот мир и наполнить свою жизню путешествиями и приключениями. Поэтому несколько лет назад я решилась на кардинальные изменения и поехала в свое первое одиночное путешествие! В настоящее время я уже побывала более, чем в 20 странах! И теперь хочу делиться своими открытиями и советами из путешествий!',
    descriptionImage: {
        src: "https://i.etsystatic.com/23325853/r/il/d8332c/2595241673/il_340x270.2595241673_31lr.jpg",
        alt: 'myPhoto'
    },

    photoGalleryHeading: 'Мои последние поездки' 
}